[
  "obsidian-auto-link-title",
  "better-word-count",
  "calendar",
  "easy-typing-obsidian",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "mousewheel-image-zoom",
  "mysnippets-plugin",
  "periodic-notes",
  "quick-explorer",
  "obsidian-style-settings",
  "cmdr",
  "file-explorer-note-count",
  "obsidian-hover-editor",
  "obsidian42-brat",
  "ob-table-enhancer",
  "obsidian-excalidraw-plugin",
  "obsidian-linter"
]