[
  "obsidian-auto-link-title",
  "easy-typing-obsidian",
  "obsidian-emoji-toolbar",
  "mysnippets-plugin",
  "periodic-notes",
  "quick-explorer",
  "obsidian-style-settings",
  "cmdr",
  "file-explorer-note-count",
  "obsidian42-brat",
  "ob-table-enhancer",
  "obsidian-linter"
]